use museumdb;

INSERT INTO exhibit VALUES('e123','나비효과','소성박물관','나비의 작은 날갯짓, 우리 박물관 전시가 대학의 울타리를 넘어 지역으로 뻗어 나갑니다.','https://www.youtube.com/watch?v=mPZub3R1Iwc','2020-09-09','2022-06-17','butterfly.jpg');
INSERT INTO exhibit VALUES('e124','內面: 보이지 않는 것들','입조의 아이들','內面(내면) :　안쪽, 속마음, 마음이라는 뜻의 단어. ‘내면’이라는 단어를 떠올렸을 때 우리는 각자 다른 의미를 떠올릴 수도 있다. 누군가에게는 자신의 내면, 또 누군가에게는 타인의 내면이 될 수도 있으며 내면과 관계가 있는 감정들이나 생각들을 떠올릴 수도 있다. 우리는 이러한 ‘내면’이라는 단어에 대한 개념들을 작품으로서 표현해보려고 한다.','https://www.youtube.com/watch?v=IaTcp6vzugI','2021-06-04','2022-06-17','inside.jpg');
INSERT INTO exhibit VALUES('e125','오래 준비해온 대답','행인 여섯','팀원 여섯 명이 모두 사랑하는 작가, 김영하의 「오래 준비해온 대답」 산문집을 읽고 자신과 주변인들, 그리고 세상을 돌아보았다. 전시명은 그의 책 제목을 그대로 따오는 방식으로 하여 영감을 준 작가에게 헌정하고자 한다. 팀 ‘행인 여섯’은 김영하 작가가 생각하는 따뜻한 인간 풍경의 모습은 물론, 자신을 되돌아보거나, 세상에 정중한 경고를 주는 모습을 나타내고자 하였다. 작가는 글이라는 도구를 사용한 반면, ‘행인 여섯’은 미술이라는 도구를 활용해 여섯 명의 행인이 지나치면서 내는 작은 소리들을 채집해보았다.','https://www.youtube.com/watch?v=Kp-uRQVe1b0&t=224s','2021-05-24','2022-06-17','reply.jpg');
